export const problemData = {
  intro:
    '95% блогеров сталкиваются с этими проблемами ежедневно. Но теперь есть решение',
  titles: [
    'Нехватка времени',
    'Сложности с командой',
    'Падение охватов',
    'Качество контента',
    'Низкая вовлеченность',
    'Низкая конверсия',
  ],
  descriptions: [
    'Создание регулярного контента отнимает слишком много ресурсов',
    'Найти профессионалов, которые справятся со всем SMM-процессом, сложно',
    'Алгоритмы соцсетей перестают показывать ваши посты',
    'Не хватает визуальной эстетики и идеальных текстов',
    'Подписчики редко взаимодействуют с контентом',
    'Подписчики не реагируют на контент и не становятся клиентами',
  ],
}
